let englishWords = [
    { "CAT": "חָתוּל" },
    { "DOG": "כֶּלֶב" },
    { "BIRD": "צִפּוֹר" },
    { "FISH": "דָּג" },
    { "MONKEY": "קוֹף" },
    { "ELEPHANT": "פִּיל" },
    { "LION": "אַרְיֵה" },
    { "GIRAFFE": "גִ'ירָפָה" },
    { "PANDA": "פַּנְדָּה" },
    { "TIGER": "נָמֵר" },
    { "BALLOON": "בַּלּוּן" },
    { "BEE": "דֶבֶר" },
    { "BEAR": "דָגֶל" },
    { "BIKE": "אוֹפֶנּוֹע" },
    { "BOOK": "סֵפֶר" },
    { "BUS": "אוֹטוֹבּוּס" },
    { "CAR": "מְכוֹנִית" },
    { "CHICKEN": "תַּרְנָן" },
    { "COW": "פָּרָה" },
    { "DUCK": "בַרְזֶל" },
    { "EGG": "בָּיצָה" },
    { "FARM": "חָקֵלָה" },
    { "FLOWER": "פֶּרַח" },
    { "FROG": "צְפַרְדֵּעַ" },
    { "GARDEN": "גַן" },
    { "GRASS": "דֶשֶׁא" },
    { "HONEY": "דָבָשׁ" },
    { "HORSE": "סוֹס" },
    { "HOUSE": "בַּיִת" },
    { "ICE CREAM": "גַּלְגַּל קָרֵם" },
    { "KITE": "מַעֲגָלָה" },
    { "LADYBUG": "חַמְנַיִם" },
    { "LEAF": "עֵלָה" },
    { "LEMON": "תַפּוּחַ" }
];  

//englishWords = [
//    { "CAT": "חָתוּל" },
//    { "DOG": "כֶּלֶב" },
//    { "BIRD": "צִפּוֹר" },
//    { "FISH": "דָּג" },
//    { "MONKEY": "קוֹף" },
//    { "ELEPHANT": "פִּיל" },
//    { "LION": "אַרְיֵה" },
//    { "GIRAFFE": "גִ'ירָפָה" },
//    { "PANDA": "פַּנְדָּה" },
//    { "TIGER": "נָמֵר" }
//    ];
  
    //englishWords = [
    //  { "CAT": "חָתוּל" },
    //  { "DOG": "כֶּלֶב" },
    //  { "BIRD": "צִפּוֹר" }
    //  ];
  
    export default englishWords;

